IDEA Connection Link
IProgressCallback.ProgressMessage Method
Overload List
Name | Description
ProgressMessage(Double, String)
 infomation about progress of event.
ProgressMessage(Double, String, String)
 infomation about progress of event.
Top
See Also
Reference
IProgressCallback Interface
IdeaRS.ConnectionService.Service Namespace